[Character.CharClass_Skagzilla_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_Skagzilla_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="The mother of the fantasy princess",TransformedNames=((TransformedName="in the shadow of the fire"),(TransformedName="Electric sun"),(TransformedName="settle down")))

